{" ": 0, "!": 1, "\"": 2, "#": 3, "%": 4, "'": 5, "(": 6, ")": 7, "*": 8, "+": 9, ",": 10, "-": 11, ".": 12, "/": 13, "0": 14, "1": 15, "2": 16, "3": 17, "4": 18, "5": 19, "6": 20, "7": 21, "8": 22, "9": 23, ":": 24, ";": 25, "=": 26, ">": 27, "?": 28, "A": 29, "B": 30, "C": 31, "D": 32, "E": 33, "F": 34, "G": 35, "H": 36, "I": 37, "J": 38, "K": 39, "L": 40, "M": 41, "N": 42, "O": 43, "P": 44, "Q": 45, "R": 46, "S": 47, "T": 48, "U": 49, "V": 50, "W": 51, "X": 52, "Y": 53, "Z": 54, "[": 55, "]": 56, "^": 57, "_": 58, "`": 59, "a": 60, "b": 61, "c": 62, "d": 63, "e": 64, "f": 65, "g": 66, "h": 67, "i": 68, "j": 69, "k": 70, "l": 71, "m": 72, "n": 73, "o": 74, "p": 75, "q": 76, "r": 77, "s": 78, "t": 79, "u": 80, "v": 81, "w": 82, "x": 83, "y": 84, "z": 85, "{": 86, "|": 87, "}": 88, "~": 89, "\u00a7": 90, "\u00b0": 91, "\u00b1": 92, "\u00b2": 93, "\u00b3": 94, "\u00b7": 95, "\u00b9": 96, "\u00bd": 97, "\u00c5": 98, "\u00d7": 99, "\u00e5": 100, "\u00f6": 101, "\u00f7": 102, "\u0101": 103, "\u0113": 104, "\u0303": 105, "\u0304": 106, "\u0393": 107, "\u0394": 108, "\u039b": 109, "\u03a3": 110, "\u03a6": 111, "\u03a9": 112, "\u03b1": 113, "\u03b2": 114, "\u03b3": 115, "\u03b4": 116, "\u03b5": 117, "\u03b8": 118, "\u03bb": 119, "\u03bc": 120, "\u03bd": 121, "\u03be": 122, "\u03c0": 123, "\u03c1": 124, "\u03c3": 125, "\u03c4": 126, "\u03c6": 127, "\u03c7": 128, "\u03c8": 129, "\u03c9": 130, "\u1d3a": 131, "\u1d5b": 132, "\u1d62": 133, "\u1d65": 134, "\u1e45": 135, "\u2013": 136, "\u2014": 137, "\u2020": 138, "\u2022": 139, "\u2026": 140, "\u2032": 141, "\u2070": 142, "\u2074": 143, "\u2075": 144, "\u2076": 145, "\u2077": 146, "\u2078": 147, "\u2079": 148, "\u207a": 149, "\u207b": 150, "\u207f": 151, "\u2080": 152, "\u2081": 153, "\u2082": 154, "\u2083": 155, "\u2084": 156, "\u2085": 157, "\u2086": 158, "\u2087": 159, "\u2088": 160, "\u208a": 161, "\u208b": 162, "\u208c": 163, "\u2099": 164, "\u209c": 165, "\u2102": 166, "\u210b": 167, "\u210f": 168, "\u211a": 169, "\u211b": 170, "\u211d": 171, "\u2190": 172, "\u2191": 173, "\u2192": 174, "\u2193": 175, "\u2194": 176, "\u21a6": 177, "\u21aa": 178, "\u21d2": 179, "\u2202": 180, "\u2203": 181, "\u2207": 182, "\u2208": 183, "\u220e": 184, "\u2212": 185, "\u2218": 186, "\u221a": 187, "\u221d": 188, "\u221e": 189, "\u2227": 190, "\u2229": 191, "\u222b": 192, "\u222c": 193, "\u2234": 194, "\u2248": 195, "\u2260": 196, "\u2261": 197, "\u2264": 198, "\u2265": 199, "\u2282": 200, "\u2283": 201, "\u2297": 202, "\u2299": 203, "\u229b": 204, "\u22c8": 205, "\u230a": 206, "\u230b": 207, "\u2500": 208, "\u2502": 209, "\u250c": 210, "\u2510": 211, "\u2514": 212, "\u2518": 213, "\u251c": 214, "\u2524": 215, "\u252c": 216, "\u2534": 217, "\u253c": 218, "\u2550": 219, "\u2551": 220, "\u2554": 221, "\u2557": 222, "\u255a": 223, "\u255d": 224, "\u25cb": 225, "\u25d0": 226, "\u2600": 227, "\u2605": 228, "\u26a0": 229, "\u2713": 230, "\u27e8": 231, "\u27e9": 232, "\u27fa": 233, "\u2c7c": 234, "\ufe0e": 235, "\ud835\udc2b": 236, "\ud835\udc2c": 237, "\ud835\udc9e": 238, "\ud835\udcb0": 239, "\ud835\udcd0": 240, "\ud835\udcd1": 241, "\ud835\udcd5": 242, "\ud835\udcdb": 243, "\ud835\udd05": 244, "\ud835\udd09": 245}