{" ": 0, "\"": 1, "#": 2, "%": 3, "'": 4, "(": 5, ")": 6, "*": 7, "+": 8, ",": 9, "-": 10, ".": 11, "/": 12, "0": 13, "1": 14, "2": 15, "3": 16, "4": 17, "5": 18, "6": 19, "7": 20, "8": 21, "9": 22, ":": 23, ";": 24, "=": 25, ">": 26, "?": 27, "A": 28, "B": 29, "C": 30, "D": 31, "E": 32, "F": 33, "G": 34, "H": 35, "I": 36, "J": 37, "K": 38, "L": 39, "M": 40, "N": 41, "O": 42, "P": 43, "Q": 44, "R": 45, "S": 46, "T": 47, "U": 48, "V": 49, "W": 50, "X": 51, "Y": 52, "Z": 53, "[": 54, "]": 55, "^": 56, "_": 57, "`": 58, "a": 59, "b": 60, "c": 61, "d": 62, "e": 63, "f": 64, "g": 65, "h": 66, "i": 67, "j": 68, "k": 69, "l": 70, "m": 71, "n": 72, "o": 73, "p": 74, "q": 75, "r": 76, "s": 77, "t": 78, "u": 79, "v": 80, "w": 81, "x": 82, "y": 83, "z": 84, "{": 85, "|": 86, "}": 87, "~": 88, "\u00a7": 89, "\u00b0": 90, "\u00b1": 91, "\u00b2": 92, "\u00b3": 93, "\u00b7": 94, "\u00b9": 95, "\u00bd": 96, "\u00c5": 97, "\u00d7": 98, "\u00e5": 99, "\u00f6": 100, "\u00f7": 101, "\u0303": 102, "\u0304": 103, "\u0393": 104, "\u0394": 105, "\u039b": 106, "\u03a3": 107, "\u03a6": 108, "\u03b1": 109, "\u03b2": 110, "\u03b3": 111, "\u03b4": 112, "\u03b5": 113, "\u03b8": 114, "\u03bb": 115, "\u03bc": 116, "\u03bd": 117, "\u03be": 118, "\u03c0": 119, "\u03c1": 120, "\u03c3": 121, "\u03c4": 122, "\u03c6": 123, "\u03c7": 124, "\u03c8": 125, "\u03c9": 126, "\u1d3a": 127, "\u1d62": 128, "\u2013": 129, "\u2014": 130, "\u2020": 131, "\u2022": 132, "\u2026": 133, "\u2032": 134, "\u2074": 135, "\u2076": 136, "\u2079": 137, "\u207a": 138, "\u207b": 139, "\u207f": 140, "\u2080": 141, "\u2081": 142, "\u2082": 143, "\u2083": 144, "\u2084": 145, "\u208a": 146, "\u208b": 147, "\u208c": 148, "\u2099": 149, "\u209c": 150, "\u2102": 151, "\u210b": 152, "\u210f": 153, "\u211a": 154, "\u211b": 155, "\u211d": 156, "\u2190": 157, "\u2191": 158, "\u2192": 159, "\u2193": 160, "\u2194": 161, "\u21a6": 162, "\u21aa": 163, "\u2202": 164, "\u2207": 165, "\u2208": 166, "\u220e": 167, "\u2212": 168, "\u2218": 169, "\u221a": 170, "\u221d": 171, "\u221e": 172, "\u2227": 173, "\u2229": 174, "\u222b": 175, "\u222c": 176, "\u2234": 177, "\u2248": 178, "\u2260": 179, "\u2261": 180, "\u2264": 181, "\u2265": 182, "\u2282": 183, "\u2297": 184, "\u2299": 185, "\u229b": 186, "\u22c8": 187, "\u2500": 188, "\u2502": 189, "\u250c": 190, "\u2510": 191, "\u2514": 192, "\u2518": 193, "\u251c": 194, "\u2524": 195, "\u252c": 196, "\u2534": 197, "\u253c": 198, "\u2550": 199, "\u2551": 200, "\u2554": 201, "\u2557": 202, "\u255a": 203, "\u255d": 204, "\u25cb": 205, "\u25d0": 206, "\u2600": 207, "\u2605": 208, "\u2713": 209, "\u27e8": 210, "\u27e9": 211, "\u2c7c": 212, "\ufe0e": 213, "\ud835\udc2b": 214, "\ud835\udc2c": 215, "\ud835\udc9e": 216, "\ud835\udcb0": 217, "\ud835\udcd0": 218, "\ud835\udcd1": 219, "\ud835\udcd5": 220, "\ud835\udcdb": 221, "\ud835\udd05": 222, "\ud835\udd09": 223}