{" ": 0, "\"": 1, "#": 2, "%": 3, "'": 4, "(": 5, ")": 6, "*": 7, "+": 8, ",": 9, "-": 10, ".": 11, "/": 12, "0": 13, "1": 14, "2": 15, "3": 16, "4": 17, "5": 18, "6": 19, "7": 20, "8": 21, "9": 22, ":": 23, ";": 24, "=": 25, ">": 26, "?": 27, "A": 28, "B": 29, "C": 30, "D": 31, "E": 32, "F": 33, "G": 34, "H": 35, "I": 36, "J": 37, "K": 38, "L": 39, "M": 40, "N": 41, "O": 42, "P": 43, "Q": 44, "R": 45, "S": 46, "T": 47, "U": 48, "V": 49, "W": 50, "X": 51, "Y": 52, "Z": 53, "[": 54, "]": 55, "^": 56, "_": 57, "`": 58, "a": 59, "b": 60, "c": 61, "d": 62, "e": 63, "f": 64, "g": 65, "h": 66, "i": 67, "j": 68, "k": 69, "l": 70, "m": 71, "n": 72, "o": 73, "p": 74, "q": 75, "r": 76, "s": 77, "t": 78, "u": 79, "v": 80, "w": 81, "x": 82, "y": 83, "z": 84, "{": 85, "|": 86, "}": 87, "~": 88, "\u00a7": 89, "\u00b0": 90, "\u00b1": 91, "\u00b2": 92, "\u00b3": 93, "\u00b7": 94, "\u00b9": 95, "\u00bd": 96, "\u00c5": 97, "\u00d7": 98, "\u00e5": 99, "\u00f6": 100, "\u00f7": 101, "\u0304": 102, "\u0393": 103, "\u0394": 104, "\u039b": 105, "\u03a3": 106, "\u03a6": 107, "\u03b1": 108, "\u03b2": 109, "\u03b3": 110, "\u03b4": 111, "\u03b5": 112, "\u03b8": 113, "\u03bb": 114, "\u03bc": 115, "\u03bd": 116, "\u03c0": 117, "\u03c1": 118, "\u03c3": 119, "\u03c4": 120, "\u03c6": 121, "\u03c7": 122, "\u03c8": 123, "\u03c9": 124, "\u1d3a": 125, "\u1d62": 126, "\u2013": 127, "\u2014": 128, "\u2020": 129, "\u2022": 130, "\u2026": 131, "\u2032": 132, "\u2074": 133, "\u2076": 134, "\u2079": 135, "\u207a": 136, "\u207b": 137, "\u207f": 138, "\u2080": 139, "\u2081": 140, "\u2082": 141, "\u2083": 142, "\u208a": 143, "\u208b": 144, "\u208c": 145, "\u2099": 146, "\u209c": 147, "\u2102": 148, "\u210b": 149, "\u210f": 150, "\u211a": 151, "\u211b": 152, "\u211d": 153, "\u2190": 154, "\u2191": 155, "\u2192": 156, "\u2193": 157, "\u2194": 158, "\u21aa": 159, "\u2202": 160, "\u2207": 161, "\u2208": 162, "\u2212": 163, "\u2218": 164, "\u221a": 165, "\u221d": 166, "\u221e": 167, "\u2227": 168, "\u2229": 169, "\u222b": 170, "\u222c": 171, "\u2234": 172, "\u2248": 173, "\u2260": 174, "\u2261": 175, "\u2264": 176, "\u2265": 177, "\u2282": 178, "\u2297": 179, "\u2299": 180, "\u229b": 181, "\u22c8": 182, "\u2500": 183, "\u2502": 184, "\u250c": 185, "\u2510": 186, "\u2514": 187, "\u2518": 188, "\u251c": 189, "\u2524": 190, "\u252c": 191, "\u2534": 192, "\u253c": 193, "\u2550": 194, "\u2551": 195, "\u2554": 196, "\u2557": 197, "\u255a": 198, "\u255d": 199, "\u25cb": 200, "\u25d0": 201, "\u2600": 202, "\u2713": 203, "\u27e8": 204, "\u27e9": 205, "\u2c7c": 206, "\ufe0e": 207, "\ud835\udc2b": 208, "\ud835\udc2c": 209, "\ud835\udc9e": 210, "\ud835\udcd0": 211, "\ud835\udcd1": 212, "\ud835\udcd5": 213, "\ud835\udcdb": 214, "\ud835\udd05": 215, "\ud835\udd09": 216}